export const randomFoodFacts = [
  '1 Еда - это одно из самых важных удовольствий в жизни человека. Она не только наполняет нас энергией, нои даритрадость от процесса употребления разнообразных блюд. Каждый день мы имеем возможность наслаждатьсяразличнымивкусами и ароматами, которые делают наш рацион ярким и разнообразным.',
  '2 Еда - это одно из самых важных удовольствий в жизни человека. Она не только наполняет нас энергией, нои даритрадость от процесса употребления разнообразных блюд. Каждый день мы имеем возможность наслаждатьсяразличнымивкусами и ароматами, которые делают наш рацион ярким и разнообразным.'

]
